
/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "0Yf-d2-ElR"; */
"0Yf-d2-ElR.accessibilityLabel" = "Usuario";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "0lR-zp-xF9"; */
"0lR-zp-xF9.accessibilityLabel" = "Buscar y aplicar";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "0lR-zp-xF9"; */
"0lR-zp-xF9.normalTitle" = "INGRESAR";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "0qN-Jr-OXT"; */
"0qN-Jr-OXT.text" = "Ingrese sus credenciales";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "1GT-Pk-UQT"; */
"1GT-Pk-UQT.text" = "DOMINIO";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "3ie-wD-Jq5"; */
"3ie-wD-Jq5.text" = "CLAVE";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.accessibilityLabel" = "Buscar y aplicar";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "8H9-Gf-7ZL"; */
"8H9-Gf-7ZL.normalTitle" = "INGRESAR";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "BBC-uD-FIM"; */
"BBC-uD-FIM.accessibilityLabel" = "Contraseña";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "Bgv-t3-ZGF"; */
"Bgv-t3-ZGF.text" = "Usuario Inválido";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "FdB-x1-lgt"; */
"FdB-x1-lgt.text" = "DOMINIO";

/* Class = "UILabel"; accessibilityLabel = "Welcome"; ObjectID = "HUU-k8-6kx"; */
"HUU-k8-6kx.accessibilityLabel" = "Bienvenido";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "HUU-k8-6kx"; */
"HUU-k8-6kx.text" = "Bienvenido";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "Q6W-CO-Qyo"; */
"Q6W-CO-Qyo.text" = "Dominio Inválido";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "Ym3-AJ-VDD"; */
"Ym3-AJ-VDD.text" = "Usuario Inválido";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "aM8-yf-s5d"; */
"aM8-yf-s5d.text" = "USUARIO";

/* Class = "UILabel"; accessibilityLabel = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.accessibilityLabel" = "Bienvenido";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "ddC-mF-O2L"; */
"ddC-mF-O2L.text" = "Bienvenido";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "h9m-R1-9c4"; */
"h9m-R1-9c4.text" = "Ingrese sus credenciales";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "iFV-rZ-JMe"; */
"iFV-rZ-JMe.accessibilityLabel" = "Contraseña";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "kjU-P0-ji6"; */
"kjU-P0-ji6.text" = "CLAVE";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "qbs-8f-pLW"; */
"qbs-8f-pLW.text" = "USUARIO";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "sac-b3-hPk"; */
"sac-b3-hPk.text" = "Clave Inválida";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "sng-3P-5z8"; */
"sng-3P-5z8.text" = "Dominio Inválido";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "vaw-qL-SCR"; */
"vaw-qL-SCR.accessibilityLabel" = "Usuario";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "w8z-ad-o8e"; */
"w8z-ad-o8e.accessibilityLabel" = "Dominio";

/* Class = "UITextField"; text = "sip.linphone.org"; ObjectID = "w8z-ad-o8e"; */
"w8z-ad-o8e.text" = "sip.linphone.org";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "xOE-NA-3hm"; */
"xOE-NA-3hm.accessibilityLabel" = "Dominio";

/* Class = "UITextField"; text = "sip.linphone.org"; ObjectID = "xOE-NA-3hm"; */
"xOE-NA-3hm.text" = "sip.linphone.org";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "zTY-fc-a6l"; */
"zTY-fc-a6l.text" = "Clave Inválida";
